/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Controles de Posição Extra";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Variantes de Glifo";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Nome de Ocorrência Inválido";

/* Label for variations disclosure triangle. */
"Variations" = "Variações";
